const services = [
    {
        id: 1,
        title: "الادارة المالية",
        description: "تتيح لك هذة الخدمة إدارة جميع معاملاتك المالية كالمشتريات والمبيعات والمخازن"
    },
    {
        id: 2,
        title: "نظام المتاجر الالكترونية",
        description: "ندير متجرك الإلكتروني ابتداءا من ادراجها في المتجر و انتهاءا لاداراتها وتسويقها"
    },
    {
        id: 3,
        title: "إدارة المبيعات",
        description: "نظام امن وفعال في نظام الدفع من خلال تتبع العملية من عرض السعر حتى التسليم للعميل"
    },
    {
        id: 4,
        title: "إدارة المشتريات",
        description: "استخدام نظام الأتمتة لتسهيل عملياتك الشرائية والحصول على أفضل الموردين والنتائج"
    },
    {
        id: 5,
        title: "إدارة المخازن",
        description: "ربط جميع العمليات التي تخص المخزن في برنامج لتسهيلها وتوفير الوقت والجهد"
    },
    {
        id: 6,
        title: "نقاط اليع",
        description: "نعمل على إضافة حلول تسهيل عملية البيع للعميل من خلال نظامنا المرن الذي يساعدك في جميع عمليات المبيعات"
    },
    
] 

export default services;